brew 'asdf'
brew 'autoconf'
brew 'automake'
brew 'bazaar'
brew 'cscope'
brew 'faac'
brew 'ffmpeg'
brew 'fontconfig'
brew 'fontforge'
brew 'freetype'
brew 'gettext'
brew 'glib'
brew 'go'
brew 'htop-osx'
brew 'httperf'
brew 'imagemagick'
brew 'irssi'
brew 'jpeg'
brew 'lame'
brew 'libevent'
brew 'libffi'
brew 'libpng'
brew 'libtiff'
brew 'libtool'
brew 'libyaml'
brew 'macvim'
brew 'mercurial'
brew 'most'
brew 'openssl'
brew 'ossp-uuid'
brew 'pcre'
brew 'pkg-config'
brew 'postgresql'
brew 'qt'
brew 'chruby'
brew 'readline'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'ruby-install'
brew 's-lang'
brew 's3cmd'
brew 'scons'
brew 'siege'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'x264'
brew 'xvid'
brew 'xz'
brew 'youtube-dl'
brew 'webpack'
brew 'ansible'
brew 'yarn'
brew 'gpg'
brew 'coreutils'
brew 'wxmac'